Repository: Ramblurr/Meedan-Open-Translation-Memory--ar-en-
Catalog: MeedanMeemory-2009JUL22.tmx
Source language: en
Languages: ar

source: The Washington Times, turning to the US president Barack Obama‘s coming visit to Cairo on 4th June, where he will give a much anticipated speech to the Muslim world, has called on Obama to adopt a comprehensive approach based on the “successful” American
ar: تطرقت صحيفة واشنطن تايمز الأمريكية إلى الزيارة المرتقبة للرئيس الأمريكى باراك أوباما إلى القاهرة فى الرابع من يونيو المقبل، حيث سيلقى خطابه المنتظر إلى العالم الإسلامى. وطالبت الصحيفة فى مقال كتبه كيم ر. هولميز، مساعد وزير الخارجية السابق ونائب رئيس مؤسسة

source: The Times, renowned for its strongly right wing views, added that Obama has to find some way of connecting American tolerance of Islam and honest criticism of extremists, who abuse others, Muslims and non-Muslims, in the name of Islam.
ar: وأضافت واشنطن تايمز المعروفة باتجاهاتها اليمنية المتشددة أن على الرئيس إيجاد وسيلة تجمع بين تسامح أمريكا مع الإسلام والنقد الصادق للمتطرفين الذين يسيئون معاملة الآخرين من المسلمين وغيرهم باسم الإسلام.

source: The article goes on to say that the main issue in the relationship between religion and international politics is not a lack of US respect for Islam or any other religion, but rather that many governments around the world do not provide sufficient protect
ar: وقالت إن القضية الرئيسية فى العلاقة بين الدين والسياسة الدولية لا تتمثل فى عدم احترام الولايات المتحدة للإسلام أو أى دين آخر، وإنما تتحدد فى كثير من حكومات العالم لا توفر الحماية للأقليات الدينية فى بلدانها بشكل كافى. فبعض الدول ذات الأغلبية المسلمة، من و

source: Israel faces the United States' escalation with regard to the settlement by 'fattening' settlements
ar: اسرائيل تواجه تصعيد اميركا حيال الاستيطان بـ «تسمين» المستعمرات

source: A provocative title for an aggression policy
ar: عنوان استفزازي لسياسة عدوانية

source: By: Hamadad Faraana
ar: بقلم: حمادة فراعنة

source: Benjamin Netanyahu appointed former Mossad man, Uzi Arad, as a political adviser and the president of the National Security Council at the first meeting of the Israeli Government.
ar: عين بنيامين نتنياهو، رجل الموساد عوزي آراد مستشاراً سياسياً أول له ورئيساً لمجلس الأمن القومي في أول اجتماع للحكومة الإسرائيلية.

source: Uzi Arad is a persona non grata in Washington. The American Embassy in Tel Aviv had previously refused to grant him a visa because of his involvement in a spying operation against U.S. interests via the members of the AIPAC (the pro-Israel lobby in Wash
ar: وعوزي آراد هذا شخصية غير مرغوب بها في واشنطن، وسبق للسفارة الأميركية في تل أبيب، أن رفضت منحه تأشيرة دخول بسبب تورطه في عملية تجسس ضد المصالح الأميركية عبر أعضاء من مؤسسة إيباك ( اللوبي المؤيد لاسرائيل في واشنطن) وهما ستيف روزين وكيل فايسمان وموظف في وز

source: Arad is not dangerous because he consists a threat to the interests of the United States of America, because this could be dealt with in the framework of bilateral relations between the two allies, especially that this incident of espionage, theft of sens
ar: خطورة آراد هذا ليست لأنه معادٍ لمصالح الولايات المتحدة الأميركية، فهذه يمكن معالجتها في إطار العلاقات الثنائية بين الطرفين المتحالفين، خاصة أن واقعة التجسس وسرقة معلومات حساسة ونقلها من واشنطن إلى تل أبيب، ليست الواقعة الأولى، وقد تتكرر.

source: And Arad is not dangerous because he worked in the Mossad, since many Israeli personalities worked at the foreign security service of Israel; some of them remain austere, offensive and hostile towards others such as Yitzhak Shamir, and some them have chan
ar: وليست خطورة أراد أنه عمل في الموساد، فالعديد من الشخصيات الإسرائيلية عملت في جهاز الأمن الخارجي الإسرائيلي، ومنهم من بقي متزمتاً هجومياً وعدائياً للآخر مثل اسحق شامير، ومنهم من غيّر وتبدل واقترب من الواقعية كما حصل مع تسيبي ليفني التي باتت أقرب إلى الوسط

source: Uzi Arad, political adviser to Prime Minister Netanyahu, is dangerous because he’s hostile towards three Arab parties:
ar: خطورة عوزي آراد، المستشار السياسي لرئيس الوزراء نتنياهو أنه يحمل عقلاً عدائياً لثلاثة أطراف عربية هي:

source: 1- Palestinian Arabs and their right to equality, stability, justice and partnership within the Jewish state,
ar: 1ـ الوسط العربي الفلسطيني وحقه في المساواة والاستقرار والعدالة والشراكة ضمن الدولة العبرية.

source: 2- Against the Palestinian people and their right to freedom and independence through a division of the land and establishing a Palestinian state alongside Israel, and
ar: 2ـ ضد الشعب الفلسطيني وحقه في الحرية والاستقلال عبر قاعدة تقسيم الأرض وإقامة دولة فلسطينية إلى جانب إسرائيل.

source: 3- Jordan and its security and stability, and changing its national identity, borders and political system.
ar: 3ـ وضد الأردن وأمنه واستقراره وتغيير هويته الوطنية وحدوده ونظامه السياسي.

source: Arad is openly calling for the separation between the Triangle area from the first occupation lands in 1948 and Israel, then annexing it to the Palestinian lands occupied in 1967, with the aim of reducing the number of Palestinians in the Jewish state.
ar: فهو يدعو علناً لفصل منطقة المثلث من مناطق الاحتلال الأولى عام 1948 عن إسرائيل وضمها للأراضي الفلسطينية المحتلة عام 1967، بهدف تقليص عدد الفلسطينيين في الدولة اليهودية، وهو يدعو لضم ما تبقى من الأراضي الفلسطينية المحتلة عام 1967 إلى الأردن بعد اقتطاع مدي

source: Uzi Arad has already presented this aggression project, in a research seminar in Washington, where his opponent was former Jordanian Ambassador in Washington, Marwan Muasher, who refuted the project, thwarted it and opposed its content, but Arad remained
ar: عوزي آراد سبق أن قدم مشروعه العدواني هذا، في حلقة بحث دراسية في واشنطن، كان خصمه فيها السفير الاردني السابق في واشنطن مروان المعشر الذي دحض مشروعه وتصدى له ونزع مضمونه، ولكن آراد بقي متمسكاً بمشروعه في نطاق عقلية المستعمر الذي ينظر إلينا كعرب وكفلسطينيين

source: As we find aggressive people such as Uzi Arad who should be exposed, stripped and boycotted, we also find Israeli figures that are realistic and practical, and who seek relationships with us, to get with it and through it to the middle of the road, in ord
ar: مثلما نجد أمامنا شخصية عدوانية مثل عوزي آراد ينبغي فضحه وتعريته ومقاطعته، نجد شخصيات إسرائيلية واقعية وعملية تتوسل العلاقة معنا، نصل معها وبها إلى منتصف الطريق، لتأمين منطق معتدل منصف للجانبين الفلسطيني والإسرائيلي، لحق الفلسطينيين في العناوين الثلاثة الم

source: Uzi Arad represents hostility, racism and colonial expansion at the expense of Palestine and Jordan, we must face and repulse him, and make of him a symbol of contempt, alienation and estrangement between Israel and the international community that’s civi
ar: يمثّل عوزي آراد عنواناً للعداء والعنصرية والتوسع الاستعماري على حساب فلسطين والأردن، يجب مواجهته والتصدي له وجعله عنواناً للازدراء والعزلة والقطيعة، بين إسرائيل والمجتمع الدولي المنصف والمتحضر المؤمن بالسلام والتسوية والحل الواقعي للصراع في منطقتنا العربي

source: Occupied Jerusalem, Haifa - Washington - Addustour - News Agencies - The American administration escalated its tone against settlements in the occupied territories on the eve of the first meeting between the US President Barack Obama and the President of
ar: القدس المحتلة ، حيفا - واشنطن - الدستور وكالات الانباءصعدت الادارة الاميركية لهجتها ضد الاستيطان في الاراضي المحتلة عشية اول لقاء بين الرئيس الاميركي باراك اوباما ورئيس السلطة الفلسطينية محمود عباس. واكدت وزيرة الخارجية الاميركية هيلاري كلينتون ان اوباما

source: Date: 29-05-2009
ar: التاريخ : 29-05-2009

source: A race between security services... New Israeli networks uncovered
ar: سباق بين الأجهزة الأمنية ... وشبكات إسرائيلية جديدة تنكشف!

source: Hariri: Our disagreements are political not sectarian, and our slogan is «Lebanon First»... Aoun Warns of «prostitution market»
ar: الحريري: خلافاتنا سياسية لا طائفية وشعارنا «لبنان أولاً» ... وعون يحذر من «سوق البغاء»

source: The coalition in the upcoming elections
ar: تحالف في مهب الانتخابات

source: Promises by Nasrallah over equipping the army threaten to break the ‎coalition with Aoun
ar: وعود نصرالله التسليحية تهدد بفرط عقد التحالف مع عون

source: What will the political weight of the Maronite Christian leader be if Hezbollah's allegiance to Iran plays with the Lebanese army's autonomy?
ar: كم سيصبح الوزن السياسي للزعيم المسيحي الماروني اذا أدى ولاء حزب الله لايران الى التلاعب باستقلالية الجيش؟

source: Written by: Shaker Al-Rafaiya
ar: إعداد: شاكر الرفايعة

source: What will the political weight of General Michel Aoun be in the Maronite Christian community - one of its chief leaders - if the opposition won in the upcoming Lebanese elections after Hezbollah leader Hassan Nasrallah promised to supply the Lebanese army
ar: كم سيكون الوزن السياسي للعماد ميشيل عون وسط طائفته المسيحية المارونية في حال فازت المعارضة، وهو احد اقطابها الرئيسيين، بالانتخابات اللبنانية المقبلة بعد ان وعد زعيم حزب الله حسن نصر الله بتسليح الجيش من ايران؟

source: Nasrallah's statements, backed by Syria and Iran, threaten to break the coalition with the Free Patriotic Movement led by Aoun who won in the last parliamentary elections in 2005 gaining more seats than any other Christian leader.
ar: وتهدد تصريحات نصرالله المدعوم من سوريا وايران بانفراط عقد التحالف مع التيار الوطني الحر بقيادة عون الذي فاز في الانتخابات البرلمانية الاخيرة (2005) بعدد من المقاعد يفوق اي زعيم مسيحي اخر.

source: Nasrallah, in a packed celebration in the town of Baalbek in the eastern side of the Bekaa Valley on the ninth anniversary of the Israeli army's withdrawal from Lebanon, said: No one expects Iran to come and equip the army. However, any Lebanese governme
ar: وقال نصر الله في احتفال حاشد في مدينة بعلبك في سهل البقاع (شرقاً) في الذكرى التاسعة لانسحاب الجيش الاسرائيلي من لبنان لا أحد ينتظر أن تأتي ايران لتسليح الجيش ولكن اي حكومة (لبنانية) تذهب الى ايران وتقول نريد تسليح الجيش، ما أعرفه (عندها) ان ايران وعلى رأ

source: Christians are now looking to two rival political groups neither of them led by a Christian. Each group is calling for the a free and sovereign Lebanon. The first group is led by the Future Movement Party headed by Sunni politician, Saad Al Hariri, and
ar: وينظر المسيحيون حاليا الى فريقين متنافسين لا يتزعم أيا منهما مسيحي وكل منهما ينادي بـلبنان سيد وحر: الاول بقيادة تيار المستقبل الذي يتزعمه السياسي السني سعد الحريري، والاخر بزعامة شيعية على رأسها حسن نصرالله.

source: Aoan was one of the fiercest opponents of Syrian influence in Lebanon. He entered, however, into an alliance with Hezbollah in 2006 and then closed a page on the historic conflict with Damascus when he visited Syria in 2008.
ar: وكان عون من اشد خصوم النفوذ السوري في لبنان، لكنه ابرم تحالفا مع حزب الله في عام 2006 وطوى صفحة من الصراع التاريخي مع دمشق في عام 2008 عندما زار سوريا.

source: There is sharp rivalry in Lebanon between the current majority, March 14th Forces, supported by the West and Arab countries, and the opposition party (March 8th Forces).
ar: ويشهد لبنان تنافساً حاداً بين الاكثرية الحالية (قوى 14 آذار) المدعومة من الغرب ودول عربية بارزة وبين المعارضة (قوى 8 آذار).

source: It seems that Nasrallah, if his supporters bring about an election victory, is really determined to confine the source of his weapons supplies for the Lebanese army to Iran. He shows no enthusiasm towards the idea of being supplied by Western or even Russ
ar: ويبدو ان نصرالله عازم فعلا على حصر تسليح الجيش بايران اذا فاز مناصروه في الانتخابات، اذ انه لم يبدِ حماسا لفكرة ادخال اسلحة غربية او حتى روسية الى بلاده.

source: Al-Azhar Scholars Call on the President to Ban “Shahata’s Shop”
ar: علماء الأزهر تطالب الرئيس بمنع دكان شحاتة

source: To Avert Divine Wrath away from the Muslim Nation
ar: صرفاً للغضب الإلهى على الأمة الإسلامية

source: Front of al-Azhar Scholars demanded President Mubarak to ban the screening of the movie by director Khaled Yusif, “Dokkan Shehata” (Shahata’s Shop), because of the scenes showing Hayfa Wahbee in al-Husain Mosque, which is described by the Front as an ins
ar: طالبت جبهة علماء الأزهر الرئيس مبارك بوقف عرض فيلم دكان شحاتة للمخرج خالد يوسف، بسبب المشاهد التى تظهر فيها هيفاء وهبى فى مسجد الحسين، وهو الأمر الذى وصفته الجبهة بأنه إهانة للمقدسات الإسلامية.

source: In a statement titled A Call to Mr. President, the Front leveled fierce criticisms at the movie decrying it as a rape of the honor of the nation and a violation of the sanctity of the mosques of Egypt and al-Azhar with flagrant dancing.” The statement
ar: ووجهت الجبهة فى بيان لها بعنوان نداء إلى سيادة الرئيس انتقادات حادة للفيلم، جاء فيه أنه هتك شرفُ الأمة واستباح حرمة مساجد مصر بعد الأزهر للرقص الداعر. واستشهد البيان بعبارة جاءت على لسان هيفاء وهبى فى أحد مشاهد الفيلم قالت فيها يلعن أبوه شافعى ومالكى

source: The Front said in its statement that the Lebanese flagrance managed to do to our sanctities, in addition to what it did to our masters and moral values, what the Roman dissoluteness failed to do to our heritage and the tombs of our great ones; it turned
ar: وقالت الجبهة فى بيانها إن الفجور اللبنانى استطاع أن يفعل بمقدساتنا بعد ما فعل بسادتنا وأخلاقنا ما عجز عنه الفجور الرومانى من قبل تجاه تراثنا وقبور عظمائنا، فصيَّر مساجدنا وهى أغلى عندنا جميعاً من عروشنا إلى أن تكون برعاية رسمية فراش غرام وساحات عربدة، وح

source: The statement wondered: “what further desecration and disrespect of the nation could there be after praying congregations are kicked out of al-Hussein mosque so that she dances in its midst and on its floor”
ar: وتساءل البيان: ماذا بعد أن يطرد المصلون من مسجد الحسين لترقص بصحنه وعلى أرضه من تدنس شرف الأمة بمثل تلك العبارات.

source: Al-Azhar Front Scholars asked President Mubarak to intervene “urgently” to stop the screening of the movie to avert “divine wrath on the nation and repay honor to its institutions.”
ar: وطالب بيان الجبهة الرئيس مبارك بالتدخل بشكل عاجل لوقف عرض الفيلم صرفاً للغضب الإلهى على الأمة، وثأراً لشرف مؤسساتها.

source: The security issue remains ahead of other internal concerns, with the news in the last few hours being about the arrests of a number of alleged suspects to deal with the Israeli enemy, while the pace of electoral preparations is increasing and the speech
ar: بقي العنوان الأمني متقدما على سائر الاهتمامات الداخلية, وجديده في الساعات الماضية توقيف عدد من المشتبه فيهم بالتعامل مع العدو الاسرائيلي, فيما ارتفعت وتيرة التحضيرات الانتخابية وتصاعدت حدة الخطاب لدى مختلف الفرقاء قبل تسعة أيام من فتح صناديق الاقتراع, في

source: On the security front, the security services continued their pursuit after Israeli spy networks. The Directorate General of Public Security arrested four people suspected of dealing with the enemy, two brothers M. J. and A. J. in the town of Kfar Kila, an
ar: على الصعيد الأمني, توالى نشاط الاجهزة الامنية في ملاحقة شبكات التجسس الاسرائيلية, وتمكنت المديرية العامة للأمن العام من توقيف اربعة اشخاص يشتبه بتعاملهم مع العدو, اثنان في بلدة كفركلا وهما الشقيقان م. ج. وع. ج., والآخران من بلدة الخيام هما العميل السابق أ

source: Well-informed security sources confirmed the beginning of what they described as an «extensive security workshop» to uncover «dormant networks», and collect all information and elements related to them, but they indicated that the process has not matured
ar: وفيما اكدت مصادر امنية واسعة الاطلاع انطلاق ما وصفته «ورشة عمل امنية واسعة» سعيا لكشف «الشبكات النائمة», والعمل على تجميع كل الخيوط والعناصر المتصلة بها, لكنها اشارت الى ان العملية لم تنضج بعد. وقد كشفت عن ضبط اسلحة مع بعض الموقوفين اضافة الى الاجهزة المت

source: The same sources said that the investigation with the detainee Nader reached an important stage, and got closer to confirming his role in the assassination of the late hero Ghaleb Awali. It also seemed that Nader is highly trained, «we inferred from the i
ar: وقالت هذه المصادر ان التحقيق مع الموقوف نادر قطع مرحلة مهمة, واقترب جدا من تأكيد دوره في اغتيال المقاوم الشهيد غالب عوالي. وتبيّن جليا ان نادر على مستوى عال من التدريب, «وقد استنتجنا من خلال التحقيق معه ان لديه القابلية والقدرة على تنفيذ الاغتيال».

source: The Director of the Internal Security Forces, Major General Ashraf Rifi, expressed his confidence about the collapse of the espionage structure built by the Israeli enemy in Lebanon, telling «As-Safir»: We continue to work away from the spotlight, and we
ar: وأعرب مدير عام قوى الامن الداخلي اللواء أشرف ريفي عن ثقته بانهيار كل البنية التجسسية التي بناها العدو الاسرائيلي في لبنان, وقال لـ«السفير»: نحن مستمرون بالعمل بعيدا عن الضوء, ونحن واثقون في نهاية الأمر من ان الإنجاز الذي حققناه في كشف الشبكات الاسرائليلية

source: The Director-General of Public Security, Major General Wafik Jazzini, told «As-Safir»: There are many names of agents that were given by the detainees during interrogation, and it’s interesting to see how many of those detainees are former agents that Isr
ar: وقال المدير العام للأمن العام اللواء وفيق جزيني لـ«السفير»: إن هناك اسماء كثيرة لعملاء اعترف بها الموقوفون خلال التحقيق معهم, علما ان المثير للاهتمام ان كثيرين من هؤلاء الموقوفين هم من العملاء السابقين الذين اعادت اسرائيل تجنيدهم في السنوات الاخيرة وخصوصا

source: Smoking retreats globally and increases in Arab World
ar: التدخين يتراجع عالميا ويتزايد عربيا

source: A large number of world countries witnessed different activities on the occasion of the International Day for fighting smoking, which was approved by the World Health Organization 22 years ago. The even aims at sending a message of awareness about that sc
ar: شهد عدد كبير من دول العالم اليوم فعاليات مختلفة بمناسبة اليوم العالمي لمكافحة التدخين الذي أقرته منظمة الصحة العالمية قبل 22عاما، لتوجيه رسالة توعية بمضار تلك الآفة وعلاقتها بالأمراض المهلكة التي تذهب بحياة الملايين وبأعداد تفوق ضحايا الحروب الدولية مجتمع

source: According to the 2008 report of the World Health Organization, the total number of smokers in the world is over one billion and a hundred millions smokers, and is expected to reach 1.7 billion by the year 2025.
ar: وطبقا لتقرير منظمة الصحة العالمية 2008 يبلغ عدد المدخنين في العالم أكثر من مليار ومائة مليون مدخن، ومن المتوقع أن يصل إلى 1.7 مليار بحلول عام 2025.

source: The death toll from diseases caused by smoking is 5.4 million people every year at the rate of one death every six seconds. Death toll is expected to rise to more than eight millions people a year in 2030.
ar: وتبلغ الوفيات من الأمراض الناتجة عن التدخين 5.4 ملايين شخص سنويا بمعدل حالة وفاة كل ست ثواني، ومن المتوقع أن ترتفع الوفيات إلى أكثر من ثمانية ملايين شخص سنويا عام 2030.

source: Mortality rate among smokers from the age of 35 to 69 is three times higher than among non-smokers. Scientific researches assert that smoking is responsible for 90% of lung cancer deaths in the world and 30% of all cases of cancer.
ar: وتفوق نسبة الوفيات بين المدخنين من سن 35 عاما إلى 69 عاما بثلاث مرات مثيلتها لدى غير المدخنين، وتؤكد الأبحاث العلمية أن التدخين هو المسؤول عن 90% من وفيات سرطان الرئة في العالم و30 % عن جميع إصابات السرطان.

source: Contradiction
ar: تناقض

source: Whoever wants to equip the Lebanese army supplying him with air defense artillery, anti-tank missiles, medium and long range missiles, and even ten MiG planes will not change anything in the equation - he said this in reference to the MiG-29 planes that
ar: وقال من يريد تسليح الجيش يعطيه دفاعاً جوياً وصواريخ مضادة للدروع وصواريخ متوسطة وبعيدة المدى، وحتى 10 طائرات ميغ لا تغير شيئاً في المعادلة في اشارة الى الطائرات التي تعهدت روسيا تقديمها للجيش.

source: If General Aoun was one of Hezbollah's supporters he would deem a weapons arsenal necessary to confront Israel. The situation would change if Iran's influence got to the point where Iran was arming the Lebanese army and playing with its independence which
ar: واذا كان العماد عون من مناصري احتفاظ حزب الله بترسانة اسلحة يعتبرها ضرورية لمواجهة اسرائيل، فإن الحال ستختلف اذا وصل النفوذ الايراني في لبنان الى حد تسليح الجيش والتلاعب باستقلاليته التي ضمنت في وقت من الاوقات استقرار لبنان وأمنه.

source: He pointed out that weapons restrictions being under the authority of the state is among the main topics of disagreement between March 14th Forces and March 8th Forces.
ar: ويذكر ان حصر السلاح في يد الدولة هو بين ابرز مواضيع الخلاف بين قوى 14 آذار وقوى 8 آذار.

source: And despite the increased awareness of the health risks of that scourge of smoking and all the measures adopted to reduce it, statistics of the World Health Organization confirm an increase in the number of smokers, particularly in developing countries, a
ar: وعلى الرغم من زيادة الوعي بالمخاطر الصحية لآفة التدخين وإجراءات الحد من انتشارها إلا أن إحصائيات منظمة الصحة العالمية تؤكد زيادة عدد المدخنين، وبصفة خاصة في الدول النامية، ومن بينها الدول العربية والإسلامية.

source: Aoun's coalition with Hezbollah has further weakened the political voice of the Christians - who make up 35 percent of the nearly four million Lebanese - in the midst of the majority and the opposition.
ar: وأدى تحالف عون مع حزب الله الى مزيد من إضعاف الصوت السياسي للمسيحيين الذي يشكلون 35 بالمائة من اصل نحو اربعة ملايين لبناني بين الموالاة والمعارضة.

source: In Lebanon the 1928 parliamentary seats are apportioned among the various confessions split equally between Christian and Muslim candidates. However they are chosen by the voters regardless of their confession.
ar: ففي لبنان المتعدد الطوائف يقسم مقاعد المجلس النيابي المائة وثمانية وعشرين مناصفة بين المسيحيين والمسلمين لكن اختيارهم يتم من قبل المقترعين بغض النظر عن طوائفهم.

source: And for every confession there are a number of seats in the electoral district according to its demographic density.
ar: ولكل طائفة عدد من المقاعد في الدائرة الانتخابية وفقا لوزنها الديموغرافي.

source: Turkey has the largest number of smokers compared with the number of the population, whereas the percentage of smokers goes up to 67.6 percent, surpassing South Korea. While Iran imports from the United States about Fifty million dollar-worth of tobacco p
ar: وتضم تركيا أكبر عدد من المدخنين مقارنة مع عدد السكان وتبلغ نسبة المدخنين فيها 67.6%، متقدمة على كوريا الجنوبية، كما تستورد إيران من الولايات المتحدة سنوياً ما تقدرّ قيمته بخمسين مليون دولار من منتجات التبغ، أما الصين فتضم أكبر عدد من المدخنين في العالم يب

source: As for the Arab countries, they import about two hundred billion cigarettes a year, mostly from the US tobacco companies. The money Arab countries spend on smoking is greater than that spent on education and health.
ar: أما الدول العربية فتستورد قرابة مائتي بليون سيجارة سنوياً، غالبها من شركات التبغ الأميركية، وتنفق الدول العربية على التدخين أكثر مما تنفقه على التعليم والصحة.

source: In Syria, according to statistics, smoking costs reach about four hundred million pounds a day distributed between the price of tobacco and treatment of health problems resulting from smoking, in addiction to the economic consequences such as fires and di
ar: وتبلغ تكلفة التدخين في سوريا وفق الإحصائيات نحو أربعمائة مليون ليرة يومياً تتوزع بين ثمن التبغ ومعالجة المشاكل الصحية الناجمة عن التدخين إضافة للآثار الاقتصادية كالحرائق والتعطيل عن العمل.

source: Syria tops Arab states, where it has the highest rate of smokers among young people which goes higher than 20%.
ar: وتأتي سوريا في مقدمة الدول العربية التي تحوي النسبة الأعلى بين المدخنين من الشباب تفوق 20%.

source: Tunisians spend more than quarter of the individual income on smoke. In Iraq, around 7 million and a half smokers spend over a billion dollars annually on cigarettes.
ar: أما التونسيون فينفقون أكثر من ربع دخلهم الفردي على الدخان، وفي العراق يوجد حوالي سبعة ملايين ونصف مليون مدخن، ينفقون أكثر من نصف بليون دولار سنوياً على السجائر.

source: In Saudi Arabia, there are six million smokers, of whom one million are women, spend about eight billion dollars on the purchase of more than 15 billion cigarettes a year.
ar: وفي السعودية يوجد ستة ملايين مدخن، منهم مليون مدخنة، ينفقون نحو ثمانية بلايين دولار على شراء أكثر من 15 بليون سيجارة سنوياً.

source: In spite of the key role that the Christians play at present it is still much less than what they played before the Civil War (1975-1990) when they were really holding power.
ar: ورغم الدور الرئيسي الذي سيلعبه حاليا المسيحيون فهو اقل بكثير من الوزن الذي كانوا يتمتعون به قبل الحرب الاهلية (1975-1990) عندما كانوا ممسكين فعليا بالسلطة.
